
fvno_dhcp_access = """- Тег влан на стыке определить по адресу точки подключения клиента.
- Способ выдачи тега vlan в порт подключения клиента в access."""

fvno_not_dhcp_access = """- Согласовать с тех. специалистом %название оператора%:
-- Тег vlan;
-- Способ выдачи тега vlan в порт подключения клиента в access."""

fvno_not_dhcp_trunk = """- Согласовать с тех. специалистом %название оператора%:
-- Тег vlan;
-- Способ выдачи тега vlan в порт подключения клиента в trunk."""

onits_creates_hotspot = """- В ИС Cordis на договоре создать ресурс:
-- Сервис Хот-Спот;
-- Терминал Хот-Спот;
-- Сервис авторизации Хот-Спот."""

mko_creates_hotspot = """МКО:
- В ИС Cordis на договоре создать ресурс:
-- Сервис Хот-Спот;
-- Терминал Хот-Спот;
-- Сервис авторизации Хот-Спот."""